chromium
code
composer
curl
dbeaver
discord
docker
docker-compose
jdk-openjdk
obs-studio
postgresql
net-tools
nodejs
npm
nvm
obs-studio
peek
php
thunderbird
vlc
timeshift
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k


